ARE_YOU_HSE_STUDENT_MESSAGE = """
Вы студент ВШЭ?
"""

NOT_HSE_STUDENT_MESSAGE = """
К сожалению, данный проект работает только в рамках университета, но вы можете обратиться за помощью в следующие службы 

Московская служба психологической помощи населению (https://msph.ru/uslugi/psikhologicheskoe-konsultirovanie) — для обращения в кризисной ситуации, с которой трудно справиться самостоятельно. Они предоставляют 5 бесплатный сессий.
Звонок на телефон горячей линии по номеру 051 или 8 (495) 051 с мобильного

Интернет-служба психологической помощи МЧС России  (https://psi.mchs.gov.ru/) — можно задать вопрос психологу или ознакомиться с уже сформулированными ответами на другие запросы.
Телефон психологической помощи: +7 495 989-50-50
""" 
